/* Title of Current item in color schemes pop-up menu */
"Current" = "現在の設定";

/* Title of Default item in color schemes pop-up menu */
"Default" = "デフォルト";

/* Names of colors in Highlight colors popup menu */
"Graphite" = "グラファイト";
"Silver" = "シルバー";
"Blue" = "ブルー";
"Gold" = "ゴールド";
"Red" = "レッド";
"Orange" = "オレンジ";
"Green" = "グリーン";
"Purple" = "パープル";
"Other..." = "その他...";
